{
  "Header": {
    "menu":"Кальяни+hookah, Табак+tobacco, Аксесуари+accessories:test1+test1 test2+test2 test2+test2, Вейп-концентрат+vape:test12+test12 test23+test23 test24+test24, Акції+shares, Про нас+about"
  },
  "Tobacco": {
    "title": "Тютюн Для Кальяну",
    "description": "Купуючи табак до кальяну  в Hookah Store, ви отримуєте не лише продукцію високої якості від провідних брендів, а й гарантію ідеального куріння. Наш асортимент включає різноманіття тютюнів, з урахуванням усіх переваг та смаків наших клієнтів. В нашому інтернет-магазині представлені лише перевірені заправки, які забезпечують густий, насичений дим та глибокі, яскраві аромати. Крім того, пропонуючи доступні ціни та високоякісний сервіс, Hookah Store робить процес вибору та купівлі табаку максимально зручним та приємним. Ми прагнемо, щоб кожне куріння з нашими тютюнами стало для вас справжнім задоволенням."
  },
  "Hookah": {
    "title": "Кальяни",
    "description": "В асортименті нашого магазину ви без зусиль зможете знайти ідеальну модель кальяну, яка задовольнить усі ваші потреби та побажання. Наші кальяни вирізняються високою якістю матеріалів, міцністю та надійністю у використанні. Ціни на кальяни в нашому магазині є конкурентними , завдяки чому кожен клієнт може придбати якісний товар по вигідній пропозиції. Консультанти Hookah Store завжди готові надати вам професійну допомогу в виборі, поділитися корисними порадами та рекомендаціями щодо догляду за вашим кальяном, а також розкрити нюанси кожної моделі, що робить процес вибору легким, і приємним. У Hookah Store, ви знайдете широкий асортимент аксесуарів, табаків та вугілля зроблять ваше куріння ще більш насиченим та різноманітним."
  },
  "title": "Магазин Кальянів Hookah Store",
  "description": "Ми розуміємо, що вибір правильного табаку є ключовим для досягнення ідеального куріння кальяну. Тому наш табачний магазин ретельно підібрав тютюн різних брендів, включно з популярним табаком Yummy, ексклюзивним Мольфар табак, Lagom табак, табаком 420, а також з новітніми лінійками від loud, darkua та unity. Кожен бренд пропонує унікальні смаки та аромати. Від класичних до екзотичних, від м'яких до насичених, наші табаки вражають різноманітністю вибору. Співпрацюючи напряму з виробниками, наш магазин табаків для кальянів впевнений в якості кожного продукту. Це означає, що купуючи табак у нас, ви гарантовано отримаєте справжню продукцію, яка забезпечить вас яскравими враженнями від куріння. Ми завжди у пошуку інноваційних продуктів та ароматів, щоб розширити наш асортимент і пропонувати щось нове та захоплююче нашим клієнтам. Ознайомтеся з нашою колекцією та відкрийте для себе світ високоякісних табаків, які здатні задовольнити найвибагливіші смаки.",
  "ogTitle": "Магазин Кальянів Hookah Store",
  "ogDescription": "Ми розуміємо, що вибір правильного табаку є ключовим для досягнення ідеального куріння кальяну. Тому наш табачний магазин ретельно підібрав тютюн різних брендів, включно з популярним табаком Yummy, ексклюзивним Мольфар табак, Lagom табак, табаком 420, а також з новітніми лінійками від loud, darkua та unity. Кожен бренд пропонує унікальні смаки та аромати. Від класичних до екзотичних, від м'яких до насичених, наші табаки вражають різноманітністю вибору. Співпрацюючи напряму з виробниками, наш магазин табаків для кальянів впевнений в якості кожного продукту. Це означає, що купуючи табак у нас, ви гарантовано отримаєте справжню продукцію, яка забезпечить вас яскравими враженнями від куріння. Ми завжди у пошуку інноваційних продуктів та ароматів, щоб розширити наш асортимент і пропонувати щось нове та захоплююче нашим клієнтам. Ознайомтеся з нашою колекцією та відкрийте для себе світ високоякісних табаків, які здатні задовольнити найвибагливіші смаки."
}
